BEGIN TRANSACTION
SET IDENTITY_INSERT [vf].[Pages] ON
INSERT INTO [vf].[Pages] ([Id], [Keyword], [Title], [Content]) VALUES (1, N'About', N'За мен', N'<p style="text-align:left">Здравейте, казвам се Василена Янчева и помагам на хората да украсят живота си с ръчно изработени цветя от хартия.</p>

<p><img alt="Веси" src="/images/vessi.min.jpg" style="float:right; height:600px; width:400px" /></p>

<p>Аз обожавам цветя. В продължение на времето моята страст прерасна в хоби и аз отглеждам цветя у дома. Цветята ми носят красота, любов, симетрия и синхрон. Но, много ме боли, когато въпреки всички грижи, които съм положила, не съм успяла да отгледам някое цвете и то умира &hellip; Но болката от загубата на любимо цвете ми помогна &hellip; Сега моето хоби е да правя цветя от хартия. Чувствам се още по-пълноценна.</p>

<p>Обожавам усещането &hellip; усетих ръцете си как майсторят венчелистчетата &hellip; чух гласа на твореца в мен &hellip; вкусих от удовлетворението, когато видях първото цвете готово. Не мога да забравя блясъка в очите на всеки един за когото съм сътворила цвете. И успях &nbsp;да погледна себе си отстрани и от още един ъгъл &hellip; беше прекрасно!</p>

<p>А всичко започна като си купих шаблон за роза. Направих стотици &ndash; розови, червени, снежно бели, бледо лилави, екрю &hellip; Но гласа на твореца в мен не беше удовлетворен от това, че правя само едно цвете, един шаблон&hellip; Взех лист и молив &hellip; и създадох коледна звезда. И маргарита. И теменужка. И минзухар. И хризантема. И списъкът се увеличава &hellip; а въображението ми не спира да рисува и ръцете да творят &hellip;&nbsp;а всяко цвете е уникално.</p>

<p>&nbsp;</p>

<p>Имам и още една причина да правя цветята от хартия и тя е моя син. Искам да го науча, че трябва да следваме мечтите си и че всичко, което правим трябва да го правим от душа и сърце. А когато правим нещо със сърцето си, то се връща при нас &hellip;</p>

<p>Освен това правя и торти от хартия.</p>

<p>Ами, да, аз ти помагам да доставиш радост на твоите приятели, семейство, деца или пък на себе си. И това ми носи щастие и възможност моето момченце да получи още един урок по плуване или нова детска книжка!</p>

<p>&nbsp;</p>

<p>Иначе съм юрист, пътешественик, мечтател и майка.</p>

<p>Повече за всичко това, което сътворявам с ръцете си, можеш&nbsp;да видиш тук на моя сайт.</p>

<p>&nbsp;</p>

<p>Ако искаш да се свържеш с мен, пиши ми на: <strong>vessi_flowers@abv.bg</strong></p>

<p>За мен ще е удоволствие да ти помогна да украсим твоя делничен или празничен ден!</p>

<p>&nbsp;</p>

<p>Пожелавам ти светлина да озарява дните ти!</p>

<p>Веси Янчева</p>
')
INSERT INTO [vf].[Pages] ([Id], [Keyword], [Title], [Content]) VALUES (2, N'post', N'Блог пост', N'<table>
    <tr>    
        <td>
            <img src="@imageUrl" alt="@title">
        </td>
        <td>
            <h3 style="margin-top: 0;">@title <br><small><i>Публикувано на @date от @author</i></small></h3>
            <p>
                @content
            </p>
            <a href="@link" target="_blank">Виж още</a>
        </td>
    </tr>
</table>
<hr>
')
INSERT INTO [vf].[Pages] ([Id], [Keyword], [Title], [Content]) VALUES (3, N'OthersForMe', N'Другите за мен', N'<p>&quot;Василена направи моето коледно парти, на което събрах мои клиенти, партньори и приятели, много красиво и различно! Комбинацията от коледна звезда, бял мак и амарилис в златно беше много ефирна и в същото време ярка и наситена. А самата Веси е слънчева, много внимателна и със златни ръце!</p>

<p>Препоръчвам уникалните й цветни творения за всякакви събития! Най-хубавото е, че могат да се използват много пъти без да губят красотата си! И, няма други такива!&quot;</p>

<p><em>Лили Георгиева, консултант по личен брандинг и кариерно развитие</em></p>

<p>&nbsp;</p>

<p><span style="color:#696969">&quot;Сътворените от Веси цветя ще направят всяко едно ваше събитие още по-красиво и елегантно. В лицето на твореца ще срещнете отговорност и професионализъм, а всяко едно цвете ще бъде създадено с огромна доза артистичност и любов. Доверете се на професионалистите.&quot;&nbsp;</span></p>

<p><em>Екатерина Дончева, издател и гл. редактор в сп. &quot;Езда&quot;</em></p>

<p>&nbsp;</p>

<p><span style="color:#696969">&quot;Когато снимах цветята на Веси бях поразен от красотата им. Всичките модели, които видях ме впечатлиха с качествената изработка, прекрасните комбинации от цветове и детайлите, които правят цветята да изглеждат толкова реалистично, че ако човек не знае, че са от хартия, би помислил, че са живи. Преди да видя цветята на Веси не съм предполагал, че е възможно цветя от хартия да изглеждат толкова нежни и красиви. За мен бе истинско удоволствие да работя с Веси по проекта за заснемането на цветята й. Съвместната ни работа бе лека и приятна, а благодарение на нейните умения да претворява хартията в красиви букети се получиха прекрасни снимки.&quot;</span></p>

<p><em>Павел Стефанов (фотограф)</em></p>
')
INSERT INTO [vf].[Pages] ([Id], [Keyword], [Title], [Content]) VALUES (4, N'Welcome', N'Добре дошли!', N'<p>Моля потвърдете вашият акаунт като кликнете <a href="@callbackUrl">тук</a></p>

<p>Можете да изтеглите вашият подарък от <a href="https://drive.google.com/open?id=1p8Dh0NwI11hQ4qiCQ12lHPbL0UwV2xlp">тук</a></p>
')
SET IDENTITY_INSERT [vf].[Pages] OFF
COMMIT TRANSACTION
